<ion-header>
  <ion-toolbar>
    <ion-title>Datenschutzerklärung <br> für das Erstigame der <br> Fachschaft Maschinenbau</ion-title>
  </ion-toolbar>
  <ion-buttons slot="start">
        <ion-back-button defaultHref="/tabs/hashtags"></ion-back-button>
      </ion-buttons>
</ion-header>

<ion-content>
<ion-text>
  <div><p class="c27"><span class="c0">Stand Oktober 2019</span></p></div><p class="c13" id="h.gjdgxs"><span class="c36">D</span><span class="c1">atenschutzerkl&auml;rung f&uuml;r das Erstigame der Fachschaft Maschinenbau nach den Vorgaben der DSGVO</span></p><p class="c2 c6"><span class="c0"></span></p><ol class="c5 lst-kix_list_4-0 start" start="1"><li class="c2 c3"><h1 style="display:inline"><span class="c37">Datenschutzerkl&auml;rung nach der DSGVO</span></h1></li></ol><ol class="c5 lst-kix_list_17-0 start" start="1"><li class="c2 c3"><h2 style="display:inline"><span class="c22">Name und Anschrift des Verantwortlichen</span></h2></li></ol><p class="c10"><span class="c0">Der Verantwortliche im Sinne der Datenschutz-Grundverordnung und anderer nationaler Datenschutzgesetze der Mitgliedsstaaten sowie sonstiger datenschutzrechtlicher Bestimmungen ist die:</span></p><p class="c10 c6"><span class="c0"></span></p><p class="c10"><span class="c8">Fachschaft Maschinenbau</span></p><p class="c10"><span class="c8">Augustinerbach 6</span></p><p class="c10"><span class="c8">52064 Aachen</span></p><p class="c10"><span class="c8">Deutschland</span></p><p class="c10"><span class="c8">Tel.: 0241 80 95308</span></p><p class="c10"><span class="c8">E-Mail: fsmb@rwth-aachen.de</span></p><p class="c2"><span class="c26">Website: www.fsmb-aachen.de</span></p><ol class="c5 lst-kix_list_17-0" start="2"><li class="c2 c16"><h2 style="display:inline"><span class="c22">Name und Anschrift des Datenschutzbeauftragten</span></h2></li></ol><p class="c10"><span class="c0">Der Datenschutzbeauftragte des Verantwortlichen ist:</span></p><p class="c10 c6"><span class="c0"></span></p><p class="c10"><span class="c8">Ben Sch&uuml;rmann</span></p><p class="c10"><span class="c8">Stephanstr.</span></p><p class="c10"><span class="c8">52064 &nbsp;Aachen</span></p><p class="c10"><span class="c8">Deutschland</span></p><p class="c10"><span class="c8">Tel.: &nbsp;0241 80 95308</span></p><p class="c10"><span class="c26">E-Mail: </span><span class="c26 c32"><a class="c31" href="mailto:bschuermann@fsmb.rwth-aachen.de">bschuermann@fsmb.rwth-aachen.de</a></span></p><p class="c10 c6"><span class="c8"></span></p><ol class="c5 lst-kix_list_17-0" start="3"><li class="c2 c3"><h2 style="display:inline"><span class="c22">Allgemeines zur Datenverarbeitung</span></h2></li></ol><ol class="c5 lst-kix_list_23-0 start" start="1"><li class="c2 c14"><h3 style="display:inline"><span class="c4">Umfang der Verarbeitung personenbezogener Daten</span></h3></li></ol><p class="c10"><span class="c0">Wir verarbeiten personenbezogene Daten unserer Nutzer grunds&auml;tzlich nur, soweit dies zur Bereitstellung einer funktionsf&auml;higen Website sowie unserer Inhalte und Leistungen erforderlich ist. Die Verarbeitung personenbezogener Daten unserer Nutzer erfolgt regelm&auml;&szlig;ig nur nach Einwilligung des Nutzers. Eine Ausnahme gilt in solchen F&auml;llen, in denen eine vorherige Einholung einer Einwilligung aus tats&auml;chlichen Gr&uuml;nden nicht m&ouml;glich ist und die Verarbeitung der Daten durch gesetzliche Vorschriften gestattet ist. </span></p><p class="c2 c6"><span class="c0"></span></p><ol class="c5 lst-kix_list_23-0" start="2"><li class="c2 c3"><h3 style="display:inline"><span class="c4">Rechtsgrundlage f&uuml;r die Verarbeitung personenbezogener Daten</span></h3></li></ol><p class="c10"><span class="c0">Soweit wir f&uuml;r Verarbeitungsvorg&auml;nge personenbezogener Daten eine Einwilligung der betroffenen Person einholen, dient Art.&nbsp;6 Abs.&nbsp;1 lit.&nbsp;a EU-Datenschutzgrundverordnung (DSGVO) als Rechtsgrundlage.</span></p><p class="c10"><span class="c0">Bei der Verarbeitung von personenbezogenen Daten, die zur Erf&uuml;llung eines Vertrages, dessen Vertragspartei die betroffene Person ist, erforderlich ist, dient Art.&nbsp;6 Abs.&nbsp;1 lit.&nbsp;b DSGVO als Rechtsgrundlage. Dies gilt auch f&uuml;r Verarbeitungsvorg&auml;nge, die zur Durchf&uuml;hrung vorvertraglicher Ma&szlig;nahmen erforderlich sind.</span></p><p class="c10"><span class="c0">Soweit eine Verarbeitung personenbezogener Daten zur Erf&uuml;llung einer rechtlichen Verpflichtung erforderlich ist, der unser Unternehmen unterliegt, dient Art.&nbsp;6 Abs.&nbsp;1 lit.&nbsp;c DSGVO als Rechtsgrundlage.</span></p><p class="c10"><span class="c0">F&uuml;r den Fall, dass lebenswichtige Interessen der betroffenen Person oder einer anderen nat&uuml;rlichen Person eine Verarbeitung personenbezogener Daten erforderlich machen, dient Art.&nbsp;6 Abs.&nbsp;1 lit.&nbsp;d DSGVO als Rechtsgrundlage.</span></p><p class="c2"><span class="c0">Ist die Verarbeitung zur Wahrung eines berechtigten Interesses unseres Unternehmens oder eines Dritten erforderlich und &uuml;berwiegen die Interessen, Grundrechte und Grundfreiheiten des Betroffenen das erstgenannte Interesse nicht, so dient Art.&nbsp;6 Abs.&nbsp;1 lit.&nbsp;f DSGVO als Rechtsgrundlage f&uuml;r die Verarbeitung. </span></p><ol class="c5 lst-kix_list_23-0" start="3"><li class="c2 c7"><h3 style="display:inline"><span class="c4">Datenl&ouml;schung und Speicherdauer</span></h3></li></ol><p class="c2"><span class="c0">Die personenbezogenen Daten der betroffenen Person werden gel&ouml;scht oder gesperrt, sobald der Zweck der Speicherung entf&auml;llt. Eine Speicherung kann dar&uuml;ber hinaus erfolgen, wenn dies durch den europ&auml;ischen oder nationalen Gesetzgeber in unionsrechtlichen Verordnungen, Gesetzen oder sonstigen Vorschriften, denen der Verantwortliche unterliegt, vorgesehen wurde. Eine Sperrung oder L&ouml;schung der Daten erfolgt auch dann, wenn eine durch die genannten Normen vorgeschriebene Speicherfrist abl&auml;uft, es sei denn, dass eine Erforderlichkeit zur weiteren Speicherung der Daten f&uuml;r einen Vertragsabschluss oder eine Vertragserf&uuml;llung besteht.</span></p><ol class="c5 lst-kix_list_17-0" start="4"><li class="c2 c16"><h2 style="display:inline"><span class="c22">Bereitstellung der Website und Erstellung von Logfiles</span></h2></li></ol><ol class="c5 lst-kix_list_18-0 start" start="1"><li class="c2 c14"><h3 style="display:inline"><span class="c4">Beschreibung und Umfang der Datenverarbeitung</span></h3></li></ol><p class="c10"><span class="c0">Bei jedem Aufruf unserer Internetseite erfasst unser System automatisiert Daten und Informationen vom Computersystem des aufrufenden Rechners. </span></p><p class="c10"><span class="c0">Folgende Daten werden hierbei erhoben:</span></p><p class="c10 c6"><span class="c0"></span></p><ol class="c5 lst-kix_list_3-0 start" start="1"><li class="c9 c7"><span class="c0">Informationen &uuml;ber den Browsertyp und die verwendete Version</span></li><li class="c9 c7"><span class="c0">Das Betriebssystem des Nutzers</span></li><li class="c9 c7"><span class="c0">Den Internet-Service-Provider des Nutzers</span></li><li class="c9 c7"><span class="c0">Die IP-Adresse des Nutzers</span></li><li class="c7 c9"><span class="c0">Datum und Uhrzeit des Zugriffs</span></li><li class="c9 c7"><span class="c0">Websites, von denen das System des Nutzers auf unsere Internetseite gelangt </span></li><li class="c2 c7 c33"><span class="c0">Websites, die vom System des Nutzers &uuml;ber unsere Website aufgerufen werden</span></li></ol><p class="c10 c24 c28"><span class="c0">Die Daten werden ebenfalls in den Logfiles unseres Systems gespeichert. Gemeinsam mit den Logindaten die einen Echten oder Alias Namen und die Gruppennummer umfassen werden gespeichert. </span></p><ol class="c5 lst-kix_list_18-0" start="2"><li class="c2 c7"><h3 style="display:inline"><span>Rechtsgrundlage f&uuml;r die Datenverarbeitung </span></h3></li></ol><p class="c10 c15 c24"><span class="c0">Rechtsgrundlage f&uuml;r die vor&uuml;bergehende Speicherung der Daten und der Logfiles ist Art.&nbsp;6 Abs.&nbsp;1 lit.&nbsp;f DSGVO.</span></p><ol class="c5 lst-kix_list_18-0" start="3"><li class="c2 c7"><h3 style="display:inline"><span class="c4">Zweck der Datenverarbeitung</span></h3></li></ol><p class="c10"><span class="c0">Die vor&uuml;bergehende Speicherung der IP-Adresse durch das System ist notwendig, um eine Auslieferung der Website an den Rechner des Nutzers zu erm&ouml;glichen. Hierf&uuml;r muss die IP-Adresse des Nutzers f&uuml;r die Dauer der Sitzung gespeichert bleiben. </span></p><p class="c10 c6"><span class="c0"></span></p><p class="c10 c12"><span class="c0">Die Speicherung in Logfiles erfolgt, um die Funktionsf&auml;higkeit der Website sicherzustellen. Zudem dienen uns die Daten zur Optimierung der Website und zur Sicherstellung der Sicherheit unserer informationstechnischen Systeme. Eine Auswertung der Daten zu Marketingzwecken findet in diesem Zusammenhang nicht statt. </span></p><p class="c10 c6"><span class="c0"></span></p><p class="c2"><span class="c0">In diesen Zwecken liegt auch unser berechtigtes Interesse an der Datenverarbeitung nach Art.&nbsp;6 Abs.&nbsp;1 lit.&nbsp;f DSGVO.</span></p><ol class="c5 lst-kix_list_18-0" start="4"><li class="c2 c7"><h3 style="display:inline"><span class="c4">Dauer der Speicherung</span></h3></li></ol><p class="c10"><span class="c0">Die Daten werden gel&ouml;scht, sobald sie f&uuml;r die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Im Falle der Erfassung der Daten zur Bereitstellung der Website ist dies der Fall, wenn die jeweilige Sitzung beendet ist. </span></p><p class="c10 c6"><span class="c0"></span></p><p class="c2 c15 c24"><span class="c0">Im Falle der Speicherung der Daten in Logfiles ist dies nach sp&auml;testens nach ablauf des Erstigames.</span></p><ol class="c5 lst-kix_list_18-0" start="5"><li class="c2 c7"><h3 style="display:inline"><span class="c4">Widerspruchs- und Beseitigungsm&ouml;glichkeit</span></h3></li></ol><p class="c2"><span class="c0">Die Erfassung der Daten zur Bereitstellung der Website und die Speicherung der Daten in Logfiles ist f&uuml;r den Betrieb der Internetseite zwingend erforderlich. Es besteht folglich seitens des Nutzers keine Widerspruchsm&ouml;glichkeit. </span></p><ol class="c5 lst-kix_list_17-0" start="5"><li class="c2 c3"><h2 style="display:inline"><span class="c22">Verwendung von Cookies</span></h2></li></ol><p class="c2"><span class="c4">a) Beschreibung und Umfang der Datenverarbeitung</span></p><p class="c2"><span class="c0">Unsere Webseite verwendet Cookies. Bei Cookies handelt es sich um Textdateien, die im Internetbrowser bzw. vom Internetbrowser auf dem Computersystem des Nutzers gespeichert werden. Ruft ein Nutzer eine Website auf, so kann ein Cookie auf dem Betriebssystem des Nutzers gespeichert werden. Dieser Cookie enth&auml;lt eine charakteristische Zeichenfolge, die eine eindeutige Identifizierung des Browsers beim erneuten Aufrufen der Website erm&ouml;glicht. </span></p><p class="c2 c15 c21 c35"><span class="c0">Wir setzen Cookies ein, um unsere Website nutzerfreundlicher zu gestalten. Einige Elemente unserer Internetseite erfordern es, dass der aufrufende Browser auch nach einem Seitenwechsel identifiziert werden kann. </span></p><p class="c2 c15 c18"><span class="c0">Auf diese Weise k&ouml;nnen folgende Daten &uuml;bermittelt werden:</span></p><ol class="c5 lst-kix_list_25-0 start" start="1"><li class="c2 c23 c18"><span class="c0">Bilder</span></li><li class="c2 c18 c23"><span class="c0">Standorte</span></li></ol><p class="c2 c18"><span>Diese werden f&uuml;r das Auswerten des Erstigame Gewinners sowie als potenzielle Beispielbilder f&uuml;rs kommende Erstigame gespeichert</span></p><p class="c2"><span class="c4">b) &nbsp;Zweck der Datenverarbeitung</span></p><p class="c2 c15 c24"><span>Die Verwendung der Analyse-Cookies erfolgt zu dem Zweck, die Qualit&auml;t unserer Website und ihre Inhalte zu verbessern. Durch die Analyse-Cookies erfahren wir, wie die Website genutzt wird und k&ouml;nnen so unser Angebot stetig optimieren.</span></p><p class="c2"><span class="c0">In diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der personenbezogenen Daten nach Art.&nbsp;6 Abs.&nbsp;1 lit.&nbsp;f DSGVO. </span></p><p class="c2"><span class="c4">e) Dauer der Speicherung, Widerspruchs- und Beseitigungsm&ouml;glichkeit</span></p><p class="c2"><span class="c0">Cookies werden auf dem Rechner des Nutzers gespeichert und von diesem an unserer Seite &uuml;bermittelt. Daher haben Sie als Nutzer auch die volle Kontrolle &uuml;ber die Verwendung von Cookies. Durch eine &Auml;nderung der Einstellungen in Ihrem Internetbrowser k&ouml;nnen Sie die &Uuml;bertragung von Cookies deaktivieren oder einschr&auml;nken. Bereits gespeicherte Cookies k&ouml;nnen jederzeit gel&ouml;scht werden. Dies kann auch automatisiert erfolgen. Werden Cookies f&uuml;r unsere Website deaktiviert, k&ouml;nnen m&ouml;glicherweise nicht mehr alle Funktionen der Website vollumf&auml;nglich genutzt werden.</span></p><ol class="c5 lst-kix_list_17-0" start="6"><li class="c2 c3"><h2 style="display:inline"><span class="c22">Newsletter</span></h2></li></ol><ol class="c5 lst-kix_list_19-0 start" start="1"><li class="c2 c3"><h3 style="display:inline"><span class="c4">Beschreibung und Umfang der Datenverarbeitung</span></h3></li></ol><p class="c10 c30"><span class="c0">Zudem werden folgende Daten bei der Anmeldung erhoben:</span></p><p class="c10 c30 c6"><span class="c0"></span></p><ol class="c5 lst-kix_list_13-0 start" start="1"><li class="c10 c19"><span class="c0">Authorisierungscodes der Benutzer</span></li><li class="c10 c19"><span>Ort des Benutzers</span></li><li class="c2 c19"><span class="c0">Datum und Uhrzeit der Registrierung</span></li><li class="c2 c19"><span class="c0">Hochgeladene Bilder des Benutzers</span></li></ol><p class="c10 c15 c21"><span class="c0">F&uuml;r die Verarbeitung der Daten wird im Rahmen des Anmeldevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerkl&auml;rung verwiesen.</span></p><p class="c10 c15 c6"><span class="c0"></span></p><p class="c10"><span class="c0">Es erfolgt im Zusammenhang mit der Datenverarbeitung f&uuml;r den Versand von Newslettern keine Weitergabe der Daten an Dritte. Die Daten werden ausschlie&szlig;lich f&uuml;r den Versand des Newsletters verwendet.</span></p><p class="c2 c6"><span class="c0"></span></p><ol class="c5 lst-kix_list_19-0" start="2"><li class="c2 c7"><h3 style="display:inline"><span class="c4">Rechtsgrundlage f&uuml;r die Datenverarbeitung</span></h3></li></ol><p class="c10 c15 c21"><span class="c0">Rechtsgrundlage f&uuml;r die Verarbeitung der Daten nach Anmeldung zum Newsletters durch den Nutzer ist bei Vorliegen einer Einwilligung des Nutzers Art.&nbsp;6 Abs.&nbsp;1 lit.&nbsp;a DSGVO.</span></p><p class="c10 c6 c15"><span class="c0"></span></p><ol class="c5 lst-kix_list_19-0" start="3"><li class="c2 c7"><h3 style="display:inline"><span class="c4">Zweck der Datenverarbeitung</span></h3></li></ol><p class="c10"><span class="c0">Die Erhebung der E-Mail-Adresse des Nutzers dient dazu, den Newsletter zuzustellen. </span></p><p class="c10 c6"><span class="c0"></span></p><p class="c2 c15 c21"><span class="c0">Die Erhebung sonstiger personenbezogener Daten im Rahmen des Anmeldevorgangs dient dazu, einen Missbrauch der Dienste oder der verwendeten E-Mail-Adresse zu verhindern.</span></p><ol class="c5 lst-kix_list_19-0" start="4"><li class="c2 c7"><h3 style="display:inline"><span class="c4">Dauer der Speicherung</span></h3></li></ol><p class="c10"><span class="c0">Die Daten werden gel&ouml;scht, sobald sie f&uuml;r die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Die E-Mail-Adresse des Nutzers wird demnach solange gespeichert, wie das Abonnement des Newsletters aktiv ist. </span></p><p class="c2 c6"><span class="c0"></span></p><ol class="c5 lst-kix_list_19-0" start="5"><li class="c2 c7"><h3 style="display:inline"><span class="c4">Widerspruchs- und Beseitigungsm&ouml;glichkeit</span></h3></li></ol><p class="c10"><span class="c0">Das Abonnement des Newsletters kann durch den betroffenen Nutzer jederzeit gek&uuml;ndigt werden. Zu diesem Zweck findet sich in jedem Newsletter ein entsprechender Link. </span></p><p class="c10 c6"><span class="c0"></span></p><p class="c2 c15 c21"><span class="c0">Hierdurch wird ebenfalls ein Widerruf der Einwilligung der Speicherung der w&auml;hrend des Anmeldevorgangs erhobenen personenbezogenen Daten erm&ouml;glicht.</span></p><ol class="c5 lst-kix_list_17-0" start="7"><li class="c2 c16"><h2 style="display:inline"><span class="c22">Registrierung</span></h2></li></ol><ol class="c5 lst-kix_list_20-0 start" start="1"><li class="c2 c14"><h3 style="display:inline"><span class="c4">Beschreibung und Umfang der Datenverarbeitung</span></h3></li></ol><p class="c10"><span class="c0">Auf unserer Internetseite bieten wir Nutzern die M&ouml;glichkeit, sich unter Angabe personenbezogener Daten zu registrieren. Die Daten werden dabei in eine Eingabemaske eingegeben und an uns &uuml;bermittelt und gespeichert. Eine Weitergabe der Daten an Dritte findet nicht statt. Folgende Daten werden im Rahmen des Registrierungsprozesses erhoben:</span></p><p class="c10 c6"><span class="c0"></span></p><p class="c10"><span class="c0">Name, Geschlecht, Info sowie Gruppe</span></p><p class="c10 c6"><span class="c0"></span></p><p class="c10 c21"><span class="c0">Im Zeitpunkt der Registrierung werden zudem folgende Daten gespeichert:</span></p><ol class="c5 lst-kix_list_14-0 start" start="1"><li class="c10 c20"><span class="c0">Die IP-Adresse des Nutzers</span></li><li class="c2 c20"><span class="c0">Datum und Uhrzeit der Registrierung</span></li></ol><p class="c2"><span class="c0">Im Rahmen des Registrierungsprozesses wird eine Einwilligung des Nutzers zur Verarbeitung dieser Daten eingeholt.</span></p><ol class="c5 lst-kix_list_20-0" start="2"><li class="c2 c7"><h3 style="display:inline"><span class="c4">Rechtsgrundlage f&uuml;r die Datenverarbeitung </span></h3></li></ol><p class="c10"><span class="c0">Rechtsgrundlage f&uuml;r die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art.&nbsp;6 Abs.&nbsp;1 lit.&nbsp;a DSGVO.</span></p><p class="c10 c6"><span class="c0"></span></p><ol class="c5 lst-kix_list_20-0" start="3"><li class="c2 c7"><h3 style="display:inline"><span class="c4">Zweck der Datenverarbeitung</span></h3></li></ol><p class="c10 c15 c21"><span class="c0">Eine Registrierung des Nutzers ist f&uuml;r das Bereithalten bestimmter Inhalte und Leistungen auf unserer Website erforderlich.</span></p><p class="c10 c15 c6 c21"><span class="c0"></span></p><ol class="c5 lst-kix_list_20-0" start="4"><li class="c2 c7"><h3 style="display:inline"><span class="c4">Dauer der Speicherung</span></h3></li></ol><p class="c10"><span class="c0">Die Daten werden gel&ouml;scht, sobald sie f&uuml;r die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.</span></p><p class="c10 c6"><span class="c8"></span></p><p class="c10 c15 c21"><span class="c0">Dies ist f&uuml;r die w&auml;hrend des Registrierungsvorgangs erhobenen Daten der Fall, wenn die Registrierung auf unserer Internetseite aufgehoben oder abge&auml;ndert wird. </span></p><p class="c10 c15 c6"><span class="c0"></span></p><ol class="c5 lst-kix_list_20-0" start="5"><li class="c2 c7"><h3 style="display:inline"><span class="c4">Widerspruchs- und Beseitigungsm&ouml;glichkeit</span></h3></li></ol><p class="c10"><span class="c0">Als Nutzer haben sie jederzeit die M&ouml;glichkeit, die Registrierung aufzul&ouml;sen. Die &uuml;ber Sie gespeicherten Daten k&ouml;nnen Sie jederzeit ab&auml;ndern lassen. </span></p><p class="c10"><span class="c0">Daf&uuml;r senden sie eine E-mail an die die Fachschaft Maschinenbau in Aachen und bitten um die L&ouml;schung ihrer Daten. Indem Sie ihren Namen und ihren Gruppennamen nennen</span></p><ol class="c5 lst-kix_list_17-0" start="8"><li class="c2 c38"><h2 style="display:inline"><span class="c22">Kontaktformular und E-Mail-Kontakt</span></h2></li></ol><ol class="c5 lst-kix_list_21-0 start" start="1"><li class="c2 c38"><h3 style="display:inline"><span class="c4">Beschreibung und Umfang der Datenverarbeitung</span></h3></li></ol><p class="c10"><span class="c0">Auf unserer Internetseite ist ein Kontaktformular vorhanden, welches f&uuml;r die elektronische Kontaktaufnahme genutzt werden kann. Nimmt ein Nutzer diese M&ouml;glichkeit wahr, so werden die in der Eingabemaske eingegeben Daten an uns &uuml;bermittelt und gespeichert. Diese Daten sind:</span></p><p class="c10 c6"><span class="c0"></span></p><p class="c10"><span class="c25">Es folgt eine Auflistung der Daten der Eingabemaske</span></p><p class="c10 c6"><span class="c0"></span></p><p class="c10 c21"><span class="c0">Im Zeitpunkt der Absendung der Nachricht werden zudem folgende Daten gespeichert:</span></p><p class="c10 c6 c21"><span class="c0"></span></p><ol class="c5 lst-kix_list_15-0 start" start="1"><li class="c10 c20"><span class="c0">Die IP-Adresse des Nutzers</span></li><li class="c2 c20"><span class="c0">Datum und Uhrzeit der Registrierung</span></li><li class="c2 c20"><span class="c0">Name, Geschlecht und Info</span></li><li class="c2 c20"><span class="c0">Ort</span></li><li class="c2 c20"><span class="c0">Gruppenname</span></li></ol><p class="c10"><span class="c0">F&uuml;r die Verarbeitung der Daten wird im Rahmen des Absendevorgangs Ihre Einwilligung eingeholt und auf diese Datenschutzerkl&auml;rung verwiesen.</span></p><p class="c10 c6"><span class="c0"></span></p><p class="c10"><span class="c0">Alternativ ist eine Kontaktaufnahme &uuml;ber die bereitgestellte E-Mail-Adresse m&ouml;glich. In diesem Fall werden die mit der E-Mail &uuml;bermittelten personenbezogenen Daten des Nutzers gespeichert. </span></p><p class="c10 c6"><span class="c0"></span></p><p class="c2"><span class="c0">Es erfolgt in diesem Zusammenhang keine Weitergabe der Daten an Dritte. Die Daten werden ausschlie&szlig;lich f&uuml;r die Verarbeitung der Konversation verwendet.</span></p><ol class="c5 lst-kix_list_21-0" start="2"><li class="c2 c7"><h3 style="display:inline"><span class="c4">Rechtsgrundlage f&uuml;r die Datenverarbeitung </span></h3></li></ol><p class="c10"><span class="c0">Rechtsgrundlage f&uuml;r die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers Art.&nbsp;6 Abs.&nbsp;1 lit.&nbsp;a DSGVO.</span></p><p class="c10 c15 c6"><span class="c0"></span></p><p class="c2"><span class="c0">Rechtsgrundlage f&uuml;r die Verarbeitung der Daten, die im Zuge einer &Uuml;bersendung einer E-Mail &uuml;bermittelt werden, ist Art.&nbsp;6 Abs.&nbsp;1 lit.&nbsp;f DSGVO. Zielt der E-Mail-Kontakt auf den Abschluss eines Vertrages ab, so ist zus&auml;tzliche Rechtsgrundlage f&uuml;r die Verarbeitung Art.&nbsp;6 Abs.&nbsp;1 lit.&nbsp;b DSGVO.</span></p><ol class="c5 lst-kix_list_21-0" start="3"><li class="c2 c7"><h3 style="display:inline"><span class="c4">Zweck der Datenverarbeitung</span></h3></li></ol><p class="c10"><span class="c0">Die Verarbeitung der personenbezogenen Daten aus der Eingabemaske dient uns allein zur Bearbeitung der Kontaktaufnahme. Im Falle einer Kontaktaufnahme per E-Mail liegt hieran auch das erforderliche berechtigte Interesse an der Verarbeitung der Daten.</span></p><p class="c2"><span class="c0">Die sonstigen w&auml;hrend des Absendevorgangs verarbeiteten personenbezogenen Daten dienen dazu, einen Missbrauch des Kontaktformulars zu verhindern und die Sicherheit unserer informationstechnischen Systeme sicherzustellen.</span></p><ol class="c5 lst-kix_list_21-0" start="4"><li class="c2 c7"><h3 style="display:inline"><span class="c4">Dauer der Speicherung</span></h3></li></ol><p class="c10"><span class="c0">Die Daten werden gel&ouml;scht, sobald sie f&uuml;r die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. F&uuml;r die personenbezogenen Daten aus der Eingabemaske des Kontaktformulars und diejenigen, die per E-Mail &uuml;bersandt wurden, ist dies dann der Fall, wenn die jeweilige Konversation mit dem Nutzer beendet ist. Beendet ist die Konversation dann, wenn sich aus den Umst&auml;nden entnehmen l&auml;sst, dass der betroffene Sachverhalt abschlie&szlig;end gekl&auml;rt ist. </span></p><p class="c10 c6"><span class="c8"></span></p><p class="c2"><span class="c0">Die w&auml;hrend des Absendevorgangs zus&auml;tzlich erhobenen personenbezogenen Daten werden sp&auml;testens nach einer Frist von sieben Tagen gel&ouml;scht.</span></p><ol class="c5 lst-kix_list_21-0" start="5"><li class="c2 c7"><h3 style="display:inline"><span class="c4">Widerspruchs- und Beseitigungsm&ouml;glichkeit</span></h3></li></ol><p class="c10"><span class="c0">Der Nutzer hat jederzeit die M&ouml;glichkeit, seine Einwilligung zur Verarbeitung der personenbezogenen Daten zu widerrufen. Nimmt der Nutzer per E-Mail Kontakt mit uns auf, so kann er der Speicherung seiner personenbezogenen Daten jederzeit widersprechen. In einem solchen Fall kann die Konversation nicht fortgef&uuml;hrt werden.</span></p><p class="c10 c6"><span class="c0"></span></p><p class="c10"><span class="c25">Es folgt eine Beschreibung, auf welche Weise der Widerruf der Einwilligung und der Widerspruch der Speicherung erm&ouml;glicht wird.</span></p><p class="c10 c6"><span class="c8"></span></p><p class="c2"><span class="c0">Alle personenbezogenen Daten, die im Zuge der Kontaktaufnahme gespeichert wurden, werden in diesem Fall gel&ouml;scht.</span></p><ol class="c5 lst-kix_list_17-0" start="9"><li class="c2 c16"><h2 style="display:inline"><span class="c22">Rechte der betroffenen Person</span></h2></li></ol><p class="c2"><span class="c8">Die folgende Auflistung umfasst alle Rechte der Betroffenen nach der DSGVO. Rechte, die f&uuml;r die eigene Webseite keine Relevanz haben, m&uuml;ssen nicht genannt werden. Insoweit kann die Auflistung gek&uuml;rzt werden.</span></p><p class="c2"><span class="c0">Werden personenbezogene Daten von Ihnen verarbeitet, sind Sie Betroffener i.S.d. DSGVO und es stehen Ihnen folgende Rechte gegen&uuml;ber dem Verantwortlichen zu:</span></p><ol class="c5 lst-kix_list_27-0 start" start="1"><li class="c2 c14"><h3 style="display:inline"><span class="c4">Auskunftsrecht</span></h3></li></ol><p class="c2"><span class="c0">Sie k&ouml;nnen von dem Verantwortlichen eine Best&auml;tigung dar&uuml;ber verlangen, ob personenbezogene Daten, die Sie betreffen, von uns verarbeitet werden. </span></p><p class="c2"><span class="c0">Liegt eine solche Verarbeitung vor, k&ouml;nnen Sie von dem Verantwortlichen &uuml;ber folgende Informationen Auskunft verlangen:</span></p><p class="c2"><span class="c0">(1)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;die Zwecke, zu denen die personenbezogenen Daten verarbeitet werden;</span></p><p class="c2"><span class="c0">(2)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;die Kategorien von personenbezogenen Daten, welche verarbeitet werden;</span></p><p class="c2 c11"><span class="c0">(3)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;die Empf&auml;nger bzw. die Kategorien von Empf&auml;ngern, gegen&uuml;ber denen die Sie betreffenden personenbezogenen Daten offengelegt wurden oder noch offengelegt werden;</span></p><p class="c2 c11"><span class="c0">(4)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;die geplante Dauer der Speicherung der Sie betreffenden personenbezogenen Daten oder, falls konkrete Angaben hierzu nicht m&ouml;glich sind, Kriterien f&uuml;r die Festlegung der Speicherdauer;</span></p><p class="c2 c11"><span class="c0">(5)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;das Bestehen eines Rechts auf Berichtigung oder L&ouml;schung der Sie betreffenden personenbezogenen Daten, eines Rechts auf Einschr&auml;nkung der Verarbeitung durch den Verantwortlichen oder eines Widerspruchsrechts gegen diese Verarbeitung; </span></p><p class="c2"><span class="c0">(6)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;das Bestehen eines Beschwerderechts bei einer Aufsichtsbeh&ouml;rde;</span></p><p class="c2 c11"><span class="c0">(7)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;alle verf&uuml;gbaren Informationen &uuml;ber die Herkunft der Daten, wenn die personenbezogenen Daten nicht bei der betroffenen Person erhoben werden;</span></p><p class="c2 c11"><span class="c0">(8)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;das Bestehen einer automatisierten Entscheidungsfindung einschlie&szlig;lich Profiling gem&auml;&szlig; Art.&nbsp;22 Abs.&nbsp;1 und 4 DSGVO und &ndash; zumindest in diesen F&auml;llen &ndash; aussagekr&auml;ftige Informationen &uuml;ber die involvierte Logik sowie die Tragweite und die angestrebten Auswirkungen einer derartigen Verarbeitung f&uuml;r die betroffene Person.</span></p><p class="c2"><span class="c0">Ihnen steht das Recht zu, Auskunft dar&uuml;ber zu verlangen, ob die Sie betreffenden personenbezogenen Daten in ein Drittland oder an eine internationale Organisation &uuml;bermittelt werden. In diesem Zusammenhang k&ouml;nnen Sie verlangen, &uuml;ber die geeigneten Garantien gem. Art.&nbsp;46 DSGVO im Zusammenhang mit der &Uuml;bermittlung unterrichtet zu werden.</span></p><p class="c2 c15 c21"><span class="c0">Dieses Auskunftsrecht kann insoweit beschr&auml;nkt werden, als es voraussichtlich die Verwirklichung der Forschungs- oder Statistikzwecke unm&ouml;glich macht oder ernsthaft beeintr&auml;chtigt und die Beschr&auml;nkung f&uuml;r die Erf&uuml;llung der Forschungs- oder Statistikzwecke notwendig ist.</span></p><ol class="c5 lst-kix_list_27-0" start="2"><li class="c2 c3"><h3 style="display:inline"><span class="c4">Recht auf Berichtigung </span></h3></li></ol><p class="c2"><span>Sie haben ein Recht auf Berichtigung und/oder Vervollst&auml;ndigung gegen&uuml;ber dem Verantwortlichen, sofern die verarbeiteten personenbezogenen Daten, die Sie betreffen, unrichtig oder unvollst&auml;ndig sind. Der Verantwortliche hat die Berichtigung unverz&uuml;glich vorzunehmen.</span></p><p class="c2 c15 c21"><span class="c0">Ihr Recht auf Berichtigung kann insoweit beschr&auml;nkt werden, als es voraussichtlich die Verwirklichung der Forschungs- oder Statistikzwecke unm&ouml;glich macht oder ernsthaft beeintr&auml;chtigt und die Beschr&auml;nkung f&uuml;r die Erf&uuml;llung der Forschungs- oder Statistikzwecke notwendig ist.</span></p><ol class="c5 lst-kix_list_27-0" start="3"><li class="c2 c7"><h3 style="display:inline"><span class="c4">Recht auf Einschr&auml;nkung der Verarbeitung</span></h3></li></ol><p class="c2"><span class="c0">Unter den folgenden Voraussetzungen k&ouml;nnen Sie die Einschr&auml;nkung der Verarbeitung der Sie betreffenden personenbezogenen Daten verlangen:</span></p><p class="c2 c11"><span class="c0">(1)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;wenn Sie die Richtigkeit der Sie betreffenden personenbezogenen f&uuml;r eine Dauer bestreiten, die es dem Verantwortlichen erm&ouml;glicht, die Richtigkeit der personenbezogenen Daten zu &uuml;berpr&uuml;fen;</span></p><p class="c2 c11"><span class="c0">(2)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;die Verarbeitung unrechtm&auml;&szlig;ig ist und Sie die L&ouml;schung der personenbezogenen Daten ablehnen und stattdessen die Einschr&auml;nkung der Nutzung der personenbezogenen Daten verlangen;</span></p><p class="c2 c11"><span class="c0">(3)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;der Verantwortliche die personenbezogenen Daten f&uuml;r die Zwecke der Verarbeitung nicht l&auml;nger ben&ouml;tigt, Sie diese jedoch zur Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen ben&ouml;tigen, oder</span></p><p class="c2 c11"><span class="c0">(4)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;wenn Sie Widerspruch gegen die Verarbeitung gem&auml;&szlig; Art.&nbsp;21 Abs.&nbsp;1 DSGVO eingelegt haben und noch nicht feststeht, ob die berechtigten Gr&uuml;nde des Verantwortlichen gegen&uuml;ber Ihren Gr&uuml;nden &uuml;berwiegen.</span></p><p class="c2"><span class="c0">Wurde die Verarbeitung der Sie betreffenden personenbezogenen Daten eingeschr&auml;nkt, d&uuml;rfen diese Daten &ndash; von ihrer Speicherung abgesehen &ndash; nur mit Ihrer Einwilligung oder zur Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen oder zum Schutz der Rechte einer anderen nat&uuml;rlichen oder juristischen Person oder aus Gr&uuml;nden eines wichtigen &ouml;ffentlichen Interesses der Union oder eines Mitgliedstaats verarbeitet werden.</span></p><p class="c2"><span class="c0">Wurde die Einschr&auml;nkung der Verarbeitung nach den o.g. Voraussetzungen eingeschr&auml;nkt, werden Sie von dem Verantwortlichen unterrichtet bevor die Einschr&auml;nkung aufgehoben wird.</span></p><p class="c2 c15 c21"><span class="c0">Ihr Recht auf Einschr&auml;nkung der Verarbeitung kann insoweit beschr&auml;nkt werden, als es voraussichtlich die Verwirklichung der Forschungs- oder Statistikzwecke unm&ouml;glich macht oder ernsthaft beeintr&auml;chtigt und die Beschr&auml;nkung f&uuml;r die Erf&uuml;llung der Forschungs- oder Statistikzwecke notwendig ist.</span></p><ol class="c5 lst-kix_list_27-0" start="4"><li class="c2 c7"><h3 style="display:inline"><span class="c4">Recht auf L&ouml;schung</span></h3></li></ol><ol class="c5 lst-kix_list_31-0 start" start="1"><li class="c2 c14"><h4 style="display:inline"><span class="c0">L&ouml;schungspflicht</span></h4></li></ol><p class="c2"><span class="c0">Sie k&ouml;nnen von dem Verantwortlichen verlangen, dass die Sie betreffenden personenbezogenen Daten unverz&uuml;glich gel&ouml;scht werden, und der Verantwortliche ist verpflichtet, diese Daten unverz&uuml;glich zu l&ouml;schen, sofern einer der folgenden Gr&uuml;nde zutrifft:</span></p><p class="c2 c11"><span class="c0">(1)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Die Sie betreffenden personenbezogenen Daten sind f&uuml;r die Zwecke, f&uuml;r die sie erhoben oder auf sonstige Weise verarbeitet wurden, nicht mehr notwendig.</span></p><p class="c2 c11"><span class="c0">(2)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sie widerrufen Ihre Einwilligung, auf die sich die Verarbeitung gem. Art.&nbsp;6 Abs.&nbsp;1 lit.&nbsp;a oder Art.&nbsp;9 Abs.&nbsp;2 lit.&nbsp;a DSGVO st&uuml;tzte, und es fehlt an einer anderweitigen Rechtsgrundlage f&uuml;r die Verarbeitung. </span></p><p class="c2 c11"><span class="c0">(3)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sie legen gem. Art.&nbsp;21 Abs.&nbsp;1 DSGVO Widerspruch gegen die Verarbeitung ein und es liegen keine vorrangigen berechtigten Gr&uuml;nde f&uuml;r die Verarbeitung vor, oder Sie legen gem. Art.&nbsp;21 Abs.&nbsp;2 DSGVO Widerspruch gegen die Verarbeitung ein. </span></p><p class="c2"><span class="c0">(4)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Die Sie betreffenden personenbezogenen Daten wurden unrechtm&auml;&szlig;ig verarbeitet. </span></p><p class="c2 c11"><span class="c0">(5)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Die L&ouml;schung der Sie betreffenden personenbezogenen Daten ist zur Erf&uuml;llung einer rechtlichen Verpflichtung nach dem Unionsrecht oder dem Recht der Mitgliedstaaten erforderlich, dem der Verantwortliche unterliegt. </span></p><p class="c2 c11"><span class="c0">(6)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Die Sie betreffenden personenbezogenen Daten wurden in Bezug auf angebotene Dienste der Informationsgesellschaft gem&auml;&szlig; Art.&nbsp;8 Abs.&nbsp;1 DSGVO erhoben.</span></p><ol class="c5 lst-kix_list_31-0" start="2"><li class="c2 c7"><h4 style="display:inline"><span class="c0">Information an Dritte</span></h4></li></ol><p class="c2"><span class="c0">Hat der Verantwortliche die Sie betreffenden personenbezogenen Daten &ouml;ffentlich gemacht und ist er gem. Art.&nbsp;17 Abs.&nbsp;1 DSGVO zu deren L&ouml;schung verpflichtet, so trifft er unter Ber&uuml;cksichtigung der verf&uuml;gbaren Technologie und der Implementierungskosten angemessene Ma&szlig;nahmen, auch technischer Art, um f&uuml;r die Datenverarbeitung Verantwortliche, die die personenbezogenen Daten verarbeiten, dar&uuml;ber zu informieren, dass Sie als betroffene Person von ihnen die L&ouml;schung aller Links zu diesen personenbezogenen Daten oder von Kopien oder Replikationen dieser personenbezogenen Daten verlangt haben. </span></p><ol class="c5 lst-kix_list_31-0" start="3"><li class="c2 c7"><h4 style="display:inline"><span class="c0">Ausnahmen</span></h4></li></ol><p class="c2"><span class="c0">Das Recht auf L&ouml;schung besteht nicht, soweit die Verarbeitung erforderlich ist</span></p><p class="c2"><span class="c0">(1)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;zur Aus&uuml;bung des Rechts auf freie Meinungs&auml;u&szlig;erung und Information;</span></p><p class="c2 c11"><span class="c0">(2)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;zur Erf&uuml;llung einer rechtlichen Verpflichtung, die die Verarbeitung nach dem Recht der Union oder der Mitgliedstaaten, dem der Verantwortliche unterliegt, erfordert, oder zur Wahrnehmung einer Aufgabe, die im &ouml;ffentlichen Interesse liegt oder in Aus&uuml;bung &ouml;ffentlicher Gewalt erfolgt, die dem Verantwortlichen &uuml;bertragen wurde;</span></p><p class="c2 c11"><span class="c0">(3)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;aus Gr&uuml;nden des &ouml;ffentlichen Interesses im Bereich der &ouml;ffentlichen Gesundheit gem&auml;&szlig; Art.&nbsp;9 Abs.&nbsp;2 lit.&nbsp;h und i sowie Art.&nbsp;9 Abs.&nbsp;3 DSGVO;</span></p><p class="c2 c11"><span class="c0">(4)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;f&uuml;r im &ouml;ffentlichen Interesse liegende Archivzwecke, wissenschaftliche oder historische Forschungszwecke oder f&uuml;r statistische Zwecke gem. Art.&nbsp;89 Abs.&nbsp;1 DSGVO, soweit das unter Abschnitt a) genannte Recht voraussichtlich die Verwirklichung der Ziele dieser Verarbeitung unm&ouml;glich macht oder ernsthaft beeintr&auml;chtigt, oder</span></p><p class="c2"><span class="c0">(5)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;zur Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen.</span></p><ol class="c5 lst-kix_list_27-0" start="5"><li class="c2 c7"><h3 style="display:inline"><span class="c4">Recht auf Unterrichtung</span></h3></li></ol><p class="c2"><span class="c0">Haben Sie das Recht auf Berichtigung, L&ouml;schung oder Einschr&auml;nkung der Verarbeitung gegen&uuml;ber dem Verantwortlichen geltend gemacht, ist dieser verpflichtet, allen Empf&auml;ngern, denen die Sie betreffenden personenbezogenen Daten offengelegt wurden, diese Berichtigung oder L&ouml;schung der Daten oder Einschr&auml;nkung der Verarbeitung mitzuteilen, es sei denn, dies erweist sich als unm&ouml;glich oder ist mit einem unverh&auml;ltnism&auml;&szlig;igen Aufwand verbunden.</span></p><p class="c2"><span class="c0">Ihnen steht gegen&uuml;ber dem Verantwortlichen das Recht zu, &uuml;ber diese Empf&auml;nger unterrichtet zu werden.</span></p><ol class="c5 lst-kix_list_27-0" start="6"><li class="c2 c3"><h3 style="display:inline"><span class="c4">Recht auf Daten&uuml;bertragbarkeit</span></h3></li></ol><p class="c2"><span class="c0">Sie haben das Recht, die Sie betreffenden personenbezogenen Daten, die Sie dem Verantwortlichen bereitgestellt haben, in einem strukturierten, g&auml;ngigen und maschinenlesbaren Format zu erhalten. Au&szlig;erdem haben Sie das Recht diese Daten einem anderen Verantwortlichen ohne Behinderung durch den Verantwortlichen, dem die personenbezogenen Daten bereitgestellt wurden, zu &uuml;bermitteln, sofern</span></p><p class="c2 c11"><span class="c0">(1)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;die Verarbeitung auf einer Einwilligung gem. Art.&nbsp;6 Abs.&nbsp;1 lit.&nbsp;a DSGVO oder Art.&nbsp;9 Abs.&nbsp;2 lit.&nbsp;a DSGVO oder auf einem Vertrag gem. Art.&nbsp;6 Abs.&nbsp;1 lit.&nbsp;b DSGVO beruht und</span></p><p class="c2"><span class="c0">(2)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;die Verarbeitung mithilfe automatisierter Verfahren erfolgt.</span></p><p class="c2"><span class="c0">In Aus&uuml;bung dieses Rechts haben Sie ferner das Recht, zu erwirken, dass die Sie betreffenden personenbezogenen Daten direkt von einem Verantwortlichen einem anderen Verantwortlichen &uuml;bermittelt werden, soweit dies technisch machbar ist. Freiheiten und Rechte anderer Personen d&uuml;rfen hierdurch nicht beeintr&auml;chtigt werden.</span></p><p class="c2"><span class="c0">Das Recht auf Daten&uuml;bertragbarkeit gilt nicht f&uuml;r eine Verarbeitung personenbezogener Daten, die f&uuml;r die Wahrnehmung einer Aufgabe erforderlich ist, die im &ouml;ffentlichen Interesse liegt oder in Aus&uuml;bung &ouml;ffentlicher Gewalt erfolgt, die dem Verantwortlichen &uuml;bertragen wurde.</span></p><ol class="c5 lst-kix_list_27-0" start="7"><li class="c2 c3"><h3 style="display:inline"><span class="c4">Widerspruchsrecht</span></h3></li></ol><p class="c2"><span class="c0">Sie haben das Recht, aus Gr&uuml;nden, die sich aus ihrer besonderen Situation ergeben, jederzeit gegen die Verarbeitung der Sie betreffenden personenbezogenen Daten, die aufgrund von Art.&nbsp;6 Abs.&nbsp;1 lit.&nbsp;e oder f DSGVO erfolgt, Widerspruch einzulegen; dies gilt auch f&uuml;r ein auf diese Bestimmungen gest&uuml;tztes Profiling. </span></p><p class="c2"><span class="c0">Der Verantwortliche verarbeitet die Sie betreffenden personenbezogenen Daten nicht mehr, es sei denn, er kann zwingende schutzw&uuml;rdige Gr&uuml;nde f&uuml;r die Verarbeitung nachweisen, die Ihre Interessen, Rechte und Freiheiten &uuml;berwiegen, oder die Verarbeitung dient der Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen.</span></p><p class="c2"><span class="c0">Werden die Sie betreffenden personenbezogenen Daten verarbeitet, um Direktwerbung zu betreiben, haben Sie das Recht, jederzeit Widerspruch gegen die Verarbeitung der Sie betreffenden personenbezogenen Daten zum Zwecke derartiger Werbung einzulegen; dies gilt auch f&uuml;r das Profiling, soweit es mit solcher Direktwerbung in Verbindung steht.</span></p><p class="c2"><span class="c0">Widersprechen Sie der Verarbeitung f&uuml;r Zwecke der Direktwerbung, so werden die Sie betreffenden personenbezogenen Daten nicht mehr f&uuml;r diese Zwecke verarbeitet.</span></p><p class="c2"><span class="c0">Sie haben die M&ouml;glichkeit, im Zusammenhang mit der Nutzung von Diensten der Informationsgesellschaft &ndash; ungeachtet der Richtlinie 2002/58/EG &ndash; Ihr Widerspruchsrecht mittels automatisierter Verfahren auszu&uuml;ben, bei denen technische Spezifikationen verwendet werden.</span></p><p class="c2 c15 c21"><span class="c0">Sie haben auch das Recht, aus Gr&uuml;nden, die sich aus Ihrer besonderen Situation ergeben, bei der Verarbeitung Sie betreffender personenbezogener Daten, die zu wissenschaftlichen oder historischen Forschungszwecken oder zu statistischen Zwecken gem. Art.&nbsp;89 Abs.&nbsp;1 DSGVO erfolgt, dieser zu widersprechen.</span></p><p class="c2 c15 c21"><span class="c0">Ihr Widerspruchsrecht kann insoweit beschr&auml;nkt werden, als es voraussichtlich die Verwirklichung der Forschungs- oder Statistikzwecke unm&ouml;glich macht oder ernsthaft beeintr&auml;chtigt und die Beschr&auml;nkung f&uuml;r die Erf&uuml;llung der Forschungs- oder Statistikzwecke notwendig ist.</span></p><p class="c10 c6"><span class="c4"></span></p><p class="c10 c6"><span class="c4"></span></p><p class="c2 c6"><span class="c0"></span></p><ol class="c5 lst-kix_list_27-0" start="8"><li class="c2 c7"><h3 style="display:inline"><span class="c4">Recht auf Widerruf der datenschutzrechtlichen Einwilligungserkl&auml;rung</span></h3></li></ol><p class="c2"><span class="c0">Sie haben das Recht, Ihre datenschutzrechtliche Einwilligungserkl&auml;rung jederzeit zu widerrufen. Durch den Widerruf der Einwilligung wird die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht ber&uuml;hrt.</span></p><ol class="c5 lst-kix_list_27-0" start="9"><li class="c2 c3"><h3 style="display:inline"><span class="c4">Automatisierte Entscheidung im Einzelfall einschlie&szlig;lich Profiling</span></h3></li></ol><p class="c2"><span class="c0">Sie haben das Recht, nicht einer ausschlie&szlig;lich auf einer automatisierten Verarbeitung &ndash; einschlie&szlig;lich Profiling &ndash; beruhenden Entscheidung unterworfen zu werden, die Ihnen gegen&uuml;ber rechtliche Wirkung entfaltet oder Sie in &auml;hnlicher Weise erheblich beeintr&auml;chtigt. Dies gilt nicht, wenn die Entscheidung </span></p><p class="c2 c11"><span class="c0">(1)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;f&uuml;r den Abschluss oder die Erf&uuml;llung eines Vertrags zwischen Ihnen und dem Verantwortlichen erforderlich ist,</span></p><p class="c2 c11"><span class="c0">(2)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;aufgrund von Rechtsvorschriften der Union oder der Mitgliedstaaten, denen der Verantwortliche unterliegt, zul&auml;ssig ist und diese Rechtsvorschriften angemessene Ma&szlig;nahmen zur Wahrung Ihrer Rechte und Freiheiten sowie Ihrer berechtigten Interessen enthalten oder</span></p><p class="c2"><span class="c0">(3)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;mit Ihrer ausdr&uuml;cklichen Einwilligung erfolgt.</span></p><p class="c2"><span class="c0">Allerdings d&uuml;rfen diese Entscheidungen nicht auf besonderen Kategorien personenbezogener Daten nach Art.&nbsp;9 Abs.&nbsp;1 DSGVO beruhen, sofern nicht Art.&nbsp;9 Abs.&nbsp;2 lit.&nbsp;a oder g DSGVO gilt und angemessene Ma&szlig;nahmen zum Schutz der Rechte und Freiheiten sowie Ihrer berechtigten Interessen getroffen wurden.</span></p><p class="c2"><span class="c0">Hinsichtlich der in (1) und (3) genannten F&auml;lle trifft der Verantwortliche angemessene Ma&szlig;nahmen, um die Rechte und Freiheiten sowie Ihre berechtigten Interessen zu wahren, wozu mindestens das Recht auf Erwirkung des Eingreifens einer Person seitens des Verantwortlichen, auf Darlegung des eigenen Standpunkts und auf Anfechtung der Entscheidung geh&ouml;rt.</span></p><ol class="c5 lst-kix_list_27-0" start="10"><li class="c2 c7"><h3 style="display:inline"><span class="c4">Recht auf Beschwerde bei einer Aufsichtsbeh&ouml;rde</span></h3></li></ol><p class="c2"><span class="c0">Unbeschadet eines anderweitigen verwaltungsrechtlichen oder gerichtlichen Rechtsbehelfs steht Ihnen das Recht auf Beschwerde bei einer Aufsichtsbeh&ouml;rde, insbesondere in dem Mitgliedstaat ihres Aufenthaltsorts, ihres Arbeitsplatzes oder des Orts des mutma&szlig;lichen Versto&szlig;es, zu, wenn Sie der Ansicht sind, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten gegen die DSGVO verst&ouml;&szlig;t. </span></p><p class="c2"><span class="c0">Die Aufsichtsbeh&ouml;rde, bei der die Beschwerde eingereicht wurde, unterrichtet den Beschwerdef&uuml;hrer &uuml;ber den Stand und die Ergebnisse der Beschwerde einschlie&szlig;lich der M&ouml;glichkeit eines gerichtlichen Rechtsbehelfs nach Art.&nbsp;78 DSGVO.</span></p><div><p class="c6 c27"><span class="c0"></span></p><p class="c6 c34"><span class="c0"></span></p></div>
</ion-text>
</ion-content>
